{
	"menu": {
		"home": "pagrindinis",
		"team": "komanda",
		"services": "paslaugos",
		"blog": "naujienos",
		"clients": "klientai",
		"contact": "kontaktai"
	},
	"carousel":{
		"title": "ALBARS - Inovartyvūs IT sprendimai Jūsų verslui",
		"description": "ALBARS įmonėje mes tikime, kad kokybiškas, pragmatiškas, greitas IT yra galimas kiekviename versle. Mes dirbame su paleisties su įmonių bendrovių pareikšti jiems aukštesnį lygį teikiant geriausias klasės IT konsultacijos.",
		"list": [
			{
				"id": 1,
				"title": "Sveiki atvykę į ALBARS",
				"content": "Mes esame labai nuostabus komanda ar jauni energingi ir protingi pragmatiški žmonės, kurie visada atrodo, kaip padaryti, kad klientas geriausias. Mes esame tikrai stiprūs informacinių technologijų: tiek aparatinės ir programinės įrangos išmintingas. Mes siūlome platų įvairių paslaugų mažas, kad įmonės lygiu įmonių.",
				"url": "#/services",
				"more": "Skaityti daugiau"
			},
			{
				"id": 2,
				"title": "Susipažinkite su mūsų naują komandos narę Rimante!",
				"content": "Kaip ryšių vadovas - Rimantė yra vienas norite, jei dėl bet kokių klausimų susisiekti!",
				"url": "#/team",
				"more": "Albars komanda"
			},
			{
				"id": 3,
				"title": "ALBARS didžiausioje IT konferencijoje Europoje",
				"content": "Neseniai mūsų vienintelis Jevgenij davė ne varomas Talk MVP konferencijoje.",
				"url": "http://www.bebetterdeveloper.com",
				"more": "Skaityti daugiau"
			}
		]
	},
	"services": {
		"title": "Mūsų paslaugos",
		"description": "Tuo ALBARS tikime ellegant ir greitai ji, kad tikrai padeda ir pagerina savo darbą. Mes galime padėti jums išspręsti visas IT klausimus turite ir parengti savo infrastruktūrą fro augimą. Mes esame už šias paslaugas geriausias:",
		"list": [
			{
				"id": 1,
				"title": "Stalinis ir prietaisai infrastruktūra",
				"description": "Stalinis ir prietaisai Mes sukurti valdymo sistemas, įdiegti, konfigūruoti ir vykdyti darbuotojų mokymą. Siūlome projektavimo, įgyvendinimo ir mokymo paslaugas; atnaujinti esamas sistemas; automatizuoti procesus; kartu su IT sistemą.",
				"icon": "fa-laptop"
			},
			{
				"id": 2,
				"title": "Serverio infrastruktūra",
				"description": "Mes teikiame patikimumą, greitą veikimą ir saugumą serverio infrastruktūros Jūsų įmonei. Mes atlikti informacijos saugumo auditą. Mes siūlome šiuolaikiškus sprendimus, kaip pagerinti greitą veikimą ir atsparumą savo IT infrastruktūrą.",
				"icon": "fa-hdd-o"
			},
			{
				"id": 3,
				"title": "Cloud and services infrastructure",
				"description": "We offer expansion and growth of the performance of your IT infrastructure due to cloud technologies. We will help you to determine a common approach that is optimal for your company and integrate the local infrastructure with cloud solutions.",
				"icon": "fa-cloud-upload"
			},
			{
				"id": 4,
				"title": "Application And Productivity Services",
				"description": "We expertise in creating and deploying modern web applications and services. Unified communication & collaboration; Load balancing; Web servers; Databases.",
				"icon": "fa-cogs"
			},
			{
				"id": 5,
				"title": "IT Trainings",
				"description": "ALBARS is Certified Learning Partner. Certified Partner status ensures that ALBARS equipment and specialists' qualification meet the global requirements of the Microsoft Company. We have tremendous hands-on experience in the use of Microsoft Solutions - a guarantee that students will receive in-depth technical expertise.",
				"icon": "fa-book"
			},
			{
				"id": 6,
				"title": "IT Security",
				"description": "We will ensure entire information security in your corporate system based on Active Directory rights: Public key infrastructure (PKI); Active Directory Rights Management Services.",
				"icon": "fa-lock"
			}			
		]
	},
	"team": {
		"title": "Our team",
		"list": [
			{
				"id": 1,
				"name": "Jevgenijus Vinochodovas",
				"title": "Solutions architect, founder",
				"bio": "Microsoft Certified Trainer and has Microsoft Most Valuable Professional (MVP) Award. More recently he has become a Microsoft Private Cloud Facilitator and Microsoft vTSP. He has several Bachelor Degrees of IT and also graduated from Military Academy where he was awarded with the Lieutenant’s rank.",
				"interests": ["IT", "virtualization", "big data"],
				"photoUrl": "images/team/jevgenijus.jpg",
				"fbUrl": "",
				"twitterUrl": "",
				"linkedinUrl": "http://lt.linkedin.com/pub/jevgenijus-vinochodovas/23/587/345"
			},
			{
				"id": 2,
				"name": "Rimantė Šilauskienė",
				"title": "Head of Communications",
				"bio": "Advertisement/Marketing Project Manager, Real Estate/Construction Development Coordinator experience. Diplomated specialist of electrical equipment of industry. Master of Psychology (specialize in Cognitive, Management fields). Organizational Climate and Culture Surveys. Personality assessment of employee by using projective and psychometric methods.",
				"interests": ["Marketing", "development coordination", "project management"],
				"photoUrl": "images/team/rimante.jpg",
				"fbUrl": "",
				"twitterUrl": "",
				"linkedinUrl": ""
			},
			{
				"id": 3,
				"name": "Sergejus Barinovas",
				"title": "Software engineering architect",
				"bio": "Sergejus is a Software Architect. He is active community member in Lithuania, Microsoft Most Valuable Professional (MVP), blogger (http://sergejus.blogas.lt) and Lithuanian .NET User Group lead.",
				"interests": ["scalability", "high load systems", "big data"],
				"photoUrl": "images/team/sergey.jpg",
				"fbUrl": "",
				"twitterUrl": "",
				"linkedinUrl": "https://www.linkedin.com/in/sergejus"
			},
			{
				"id": 4,
				"name": "Ekaterina Osipova",
				"title": "The Business Development Manager",
				"bio": "Microsoft Certified Professional, web-developer, programmer, social media administrator. Works in the IT industry for nearly a decade and constantly working on improving her IT skills.",
				"interests": ["scalability", "high load systems", "big data"],
				"photoUrl": "images/team/jekaterina.jpg",
				"fbUrl": "",
				"twitterUrl": "",
				"linkedinUrl": "https://www.linkedin.com/in/sergejus"
			}
		]
	},
	"testimonials": {
		"title": "Testimonials",
		"list": [
			{
			"id": 1,
			"name": "Adas Keserauskas",
			"title": "IT Manager",
			"company": "Kelprojektas",
			"description": "An important part of our critical infrastructure is now in the cloud. We are possibly one of the first companies in Lithuania to move infrastructure and software to the cloud, but given the benefits we won’t be the last for sure."
			},
			{
			"id": 2,
			"name": "Sarunas Legeckas",
			"title": "COO",
			"company": "Place I Live",
			"description": "We asked […] ALBARS to find an alternative platform and they suggested Windows Azure. The cloud was an attractive option because we could scale with virtual machines easily and quickly as needed."			
			},
			{
			"id": 3,
			"name": "Sarunas Legeckas",
			"title": "COO",
			"company": "Place I Live",
			"description": "We were really surprised to discover we could run Linux on Windows Azure. But it’s been a great discovery and one which is enabling us to take our business worldwide with confidence and success."			
			}
		]
	},
	"clients": {
		"title": "Our clients",
		"list": [
			{
				"id": 1,
				"name": "UAB 'Kelprojektas'",
				"logo": "images/clients/kelprojektas.jpg",
				"website": "http://www.kelprojektas.lt",
				"case": "Kelprojektas wanted to strengthen its IT infrastructure and moved from an unreliable on-premise solution to a cloud-based infrastructure based around Windows Azure and Office 365 which provides it with great reliability, unbeatable cost savings and enviable flexibility.",
				"readMore": "Read more",
				"url": ""		
			},
			{
				"id": 2,
				"name": "Place I Live",
				"logo": "images/clients/placeilive.jpg",
				"website": "http://www.placeilive.com",
				"case": "Place I Live’s business is built on delivering open data that provides information about living conditions and services in major global cities. When it piloted the service it used a local website hosting provider but soon discovered the service wasn’t robust and flexible enough to scale out to many cities. Consequently, it turned to Microsoft Azure which allows it confidently reach around the world with a cloud-based infrastructure that is reliable and flexible, and one that performs powerfully.",
				"readMore": "Read more",
				"url": ""
			},
			{
				"id": 3,
				"name": "Venipak",
				"logo": "images/clients/venipak.jpg",
				"website": "http://www.venipak.lt",
				"case": "Productivity solutions to improve the efficiency of the company: Office 365 + Windows Azure + Microsoft Dynamics CRM Online.",
				"readMore": "Read more",
				"url": ""
			},
			{
				"id": 4,
				"name": "Kauno vandenys",
				"logo": "images/clients/kv.jpg",
				"website": "http://www.kaunovandenys.lt",
				"case": "ALBARS recovered UAB “Kauno vandenys” critical data after disaster occurred and helped the organization better understand and move toward a more secure, well-managed IT infrastructure that will help reduce overall IT costs, make better use of IT resources, and make IT a strategic asset for the business, helped eliminate unnecessary cost and complexity, ensured that the business will be always up and running.",
				"readMore": "Read more",
				"url": ""
			}
		]
	},
	"footer": {
		"backToTop": "Grįžti į viršų",
		"copyright": "Visos teisės saugomos"
	}
}