{	
	"menu": {
		"home": "о нас",
		"team": "команда",
		"services": "услуги",
		"trainings": "trainings",
		"blog": "блог",
		"clients": "клиенты",
		"contacts": "контакты"
	},
	"readMore": "Прочитайте больше",
	"carousel":{
		"title": "ALBARS - Инновационные ИТ решения для вашего бизнеса",
		"description": "UAB ALBARS – сертифицированный партнер Microsoft (Microsoft Certified Partner), основным родом деятельности которого является разработка и реализация самых новаторских и оптимальных инфраструктурных ИТ-решений в целях обеспечения высокой продуктивности деятельности компаний, безопасности данных, интеграции различных продуктов и обеспечения, а также практически безграничной функциональности. В компании работают накопившие огромный опыт работы и багаж технических знаний ИТ-специалисты (несколько из них обладают статусом MVP, MCT) с широким спектром сфер компетенции: от динамичных центров обработки данных/облаков до создания мобильных аппликаций по заказу; от внедрения концепции унифицированных коммуникаций и сотрудничества до гибридных решений на базе System Center и Azure. Хотя нашим приоритетным направлением являются ИТ-решения на базе продуктов Microsoft, мы также прекрасно разбираемся в Open Sources, VMware, Citrix и др. Нами реализовано более 50 проектов в странах Балтии, Скандинавии, Соединенном Королевстве, Германии и Центральной Азии, в разномасштабных организациях с широким спектром деятельности (банки, публичный сектор, торговые, инженерные, производственные компании, предприятия, эксплуатирующие месторождения полезных ископаемых)."
	},
	"services": {
		"title": "Наши услуги",
		"description": "В ALBARS мы верим в элегантный и быстрый ИТ, что действительно помогает и улучшает вашу работу. Мы можем помочь Вам решить все ИТ-вопросы у вас есть и подготовить инфраструктуру сюда роста. Мы лучшие на эти услуги:",
		"list": [
			{
				"id": 1,
				"title": "Настольный и устройства инфраструктуры",
				"description": "Мы разрабатываем системы управления, установить, настроить и провести обучение персонала. Мы предлагаем проектирование, внедрение и услуги по обучению; обновить существующие системы; автоматизировать процессы; сопровождать IT-системы; консультации по вопросам безопасности.",
				"icon": "fa-laptop"
			},
			{
				"id": 2,
				"title": "Инфтраструктура серверов",
				"description": "Мы предоставляем надежность, быстрое производительность и безопасность серверной инфраструктуры Вашей компании. Мы осуществляем аудит информационной безопасности. Мы предлагаем современные решения для повышения производительности и быстрого устойчивости ИТ-инфраструктуры.",
				"icon": "fa-hdd-o"
			},
			{
				"id": 3,
				"title": "Инфраструктура облаков и услуг",
				"description": "Мы предлагаем расширение и рост производительности ИТ-инфраструктуры за счет облачных технологий. Мы поможем Вам определить общий подход, что является оптимальным для Вашей компании и интегрировать местную инфраструктуру с облачных решений.",
				"icon": "fa-cloud-upload"
			},
			{
				"id": 4,
				"title": "Применение и производительности Услуги",
				"description": "Мы опыт в создании и развертывании современных веб-приложений и услуг. Единая система обмена и сотрудничества; Балансировка нагрузки; Веб-серверы; Базы данных.",
				"icon": "fa-cogs"
			},
			{
				"id": 5,
				"title": "IT Тренинг",
				"description": "ALBARS является сертифицированным партнером обучение. Сертифицированный партнер статус гарантирует, что ALBARS Оборудование и квалификация специалистов удовлетворения глобальных требований компании Microsoft. Наша компания имеет огромный практический опыт в использовании Microsoft Solutions - гарантия того, что студенты будут получать детальный технический опыт.",
				"icon": "fa-book"
			},
			{
				"id": 6,
				"title": "Безопасность IT",
				"description": "Мы будем обеспечивать всю информационную безопасность в корпоративном системы, основанной на правах Active Directory: инфраструктура открытых ключей (PKI); Управления правами Active Directory. Услуги",
				"icon": "fa-lock"
			}
		]
	},
	"trainings": {
		"title": "Trainings",
		"description": "ALBARS IT team develops and implements the most cutting-edge and effective complex IT infrastructure solutions for organizations of a wide activity range and various sizes all around the world, it develops demo environments to help customers in choosing the most suitable IT solutions that correspond with the company’s needs best. ALBARS IT specialists – trainers of high competence (Microsoft Most Valuable Professional (MVP), Microsoft Certified Trainer (MCT)), who have exceptional technical experience and deep knowledge, may provide colleagues with the most up-to-date theoretical and practical knowledge, which will assist companies to implement the set objectives and to make the most of their technologies on the way to the higher quality and development level.",
		"schedule": "Schedule",
		"scheduleUrl": "http://blog.albars.com/schedule",
		"guide": "Download guide",
		"guideUrl": "data/trainings/en-ms-training-and-certification-guide.pdf",
		"list": [
			{
				"id": 1,
				"title": "Server",
				"description": "Windiws Server, Exchange Server, Lync, SharePoint, Microsoft Azure",
				"icon": "fa-server"
			},
			{
				"id": 2,
				"title": "Desktop",
				"description": "Windows, devices",
				"icon": "fa-desktop"
			},
			{
				"id": 3,
				"title": "Applications",
				"description": "Office, Office 365, Microsoft Dynamics",
				"icon": "fa-folder-open-o"
			},
			{
				"id": 4,
				"title": "Database",
				"description": "SQL Server",
				"icon": "fa-database"
			}		
		]
	},
	"team": {
		"title": "Наша команда",
		"list": [
			{
				"id": 1,
				"name": "Евгений Виноходов",
				"title": "Aрхитектор по инфраструктурне, основатель",
				"bio": "Microsoft Certified Trainer и имеет Microsoft Самое ценное Professional (MVP) Award. Совсем недавно он стал Microsoft Частное облако Ведущий и Microsoft ВЦП. Он имеет несколько степеней бакалавра ИТ, а также окончил Военную академию, где он был удостоен звания с лейтенанта.",
				"interests": ["IT", "виртуализация", "большие данные"],
				"photoUrl": "images/team/jevgenijus.jpg",
				"fbUrl": "",
				"twitterUrl": "",
				"linkedinUrl": "http://lt.linkedin.com/pub/jevgenijus-vinochodovas/23/587/345"
				},
			{
				"id": 2,
				"name": "Риманте Шиляускене",
				"title": "Глава коммуникаций",
				"bio": "Реклама / Маркетинг Менеджер проекта, Недвижимость / Строительство опыт координатор развития. Дипломированный специалист электротехнического оборудования промышленности. Магистр психологии (специализируется на когнитивной, поля управления). Организационные климат и культура опросы. Оценка личности работника, используя проективные методы и психометрических.",
				"interests": ["маркетинг", "координация разработки", "управление проектоми"],
				"photoUrl": "images/team/rimante.jpg",
				"fbUrl": "",
				"twitterUrl": "",
				"linkedinUrl": ""
			},
			{
				"id": 3,
				"name": "Сергей Баринов",
				"title": "Архитектор по разработке программного обеспечения",
				"bio": "Сергей является архитектором программного. Он активный член сообщества в Литве, Microsoft Самое ценное Профессиональный (MVP), блоггер (http://sergejus.blogas.lt) и Литвы ведущий .NET User Group.",
				"interests": ["масштабируемость", "высоко нагруженные системы", "большие данные"],
				"photoUrl": "images/team/sergey.jpg",
				"fbUrl": "",
				"twitterUrl": "",
				"linkedinUrl": "https://www.linkedin.com/in/sergejus"
			},
			{
				"id": 4,
				"name": "Екатерина Осипова",
				"title": "Менеджер по развитию бизнеса",
				"bio": "Microsoft Certified Professional, веб-разработчик, программист, администратор социальной информации. Работает в ИТ-индустрии в течение почти десяти лет и постоянно работает над улучшением своих навыков в области ИТ.",
				"interests": ["масштабируемость", "высоко нагруженные системы"],
				"photoUrl": "images/team/jekaterina.jpg",
				"fbUrl": "",
				"twitterUrl": "",
				"linkedinUrl": "https://www.linkedin.com/in/sergejus"
			}
		]
	},
	"testimonials": {
		"title": "Testimonials",
		"list": [
			{
			"id": 1,
			"name": "Adas Keserauskas",
			"title": "IT Manager",
			"company": "Kelprojektas",
			"description": "An important part of our critical infrastructure is now in the cloud. We are possibly one of the first companies in Lithuania to move infrastructure and software to the cloud, but given the benefits we won’t be the last for sure."
			},
			{
			"id": 2,
			"name": "Sarunas Legeckas",
			"title": "COO",
			"company": "Place I Live",
			"description": "We asked […] ALBARS to find an alternative platform and they suggested Windows Azure. The cloud was an attractive option because we could scale with virtual machines easily and quickly as needed."			
			},
			{
			"id": 3,
			"name": "Sarunas Legeckas",
			"title": "COO",
			"company": "Place I Live",
			"description": "We were really surprised to discover we could run Linux on Windows Azure. But it’s been a great discovery and one which is enabling us to take our business worldwide with confidence and success."			
			}
		]
	},
	"clients": {
		"title": "наши клиенты",
		"list": [
			{
				"id": 1,
				"name": "UAB 'Kelprojektas'",
				"logo": "images/clients/kelprojektas.jpg",
				"website": "http://www.kelprojektas.lt",
				"case": "Kelprojektas хотел укрепить свою ИТ-инфраструктуру и переехал из ненадежного на предпосылке решения инфраструктуры облачных основе вокруг Windows Azure и Office 365, который обеспечивает его с большой надежностью, непревзойденным экономии и завидной гибкостью.",
				"readMore": "Прочитайте больше",
				"url": ""		
			},
			{
				"id": 2,
				"name": "Place I Live",
				"logo": "images/clients/placeilive.jpg",
				"website": "http://www.placeilive.com",
				"case": "Place I Live бизнес строится на предоставлении открытых данных, который предоставляет информацию о условиях жизни и услуг в основных мировых городах. Когда пилотировал услуги он использовал местному поставщику сайт хостинг, но вскоре обнаружил, что служба была не прочная и достаточно гибкой, чтобы масштабировать по многим городам. Следовательно, она обратилась к Microsoft Azure, которая позволяет уверенно достичь по всему миру с инфраструктурой на основе облака, которая является надежной и гибкой, и тот, который выполняет мощно.",
				"readMore": "Прочитайте больше",
				"url": ""
			},
			{
				"id": 3,
				"name": "Venipak",
				"logo": "images/clients/venipak.jpg",
				"website": "http://www.venipak.lt",
				"case": "Производительность решений для повышения эффективности компании: Офис 365 + Windows Azure + Microsoft Dynamics CRM Online.",
				"readMore": "Прочитайте больше",
				"url": ""
			},
			{
				"id": 4,
				"name": "Kauno vandenys",
				"logo": "images/clients/kv.jpg",
				"website": "http://www.kaunovandenys.lt",
				"case": "ALBARS восстановлены важные данные ЗАО 'Kauno VANDENYS' после возникновения стихийных бедствий и помог в организации лучше понять и перейти к более безопасной, хорошо управляемой ИТ-инфраструктуры, что поможет снизить общие расходы на ИТ, более эффективно использовать ИТ-ресурсы, и сделать это стратегический активов для бизнеса, помог устранить ненужные затраты и сложность, заверил, что бизнес будет всегда и работает.",
				"readMore": "Прочитайте больше",
				"url": ""
			}
		]
	},
	"contacts": {
		"title": "We have offices and smart people all around the world. Please contact the closes office to you.",
		"list": [
			{
				"id": 1,
				"country": "Lithuania",
				"city": "Vilnius",
				"person": "Rimantė Šilauskienė",
				"title": "Head of Communications",
				"phone": "+370-6-73-06775",
				"email": "info@albars.com"
			},
			{
				"id": 2,
				"country": "Russia",
				"city": "Moscow",
				"person": "Rimantė Šilauskienė",
				"title": "Head of Communications",
				"phone": "+370-6-73-06775",
				"email": "info@albars.com"
			},
			{
				"id": 3,
				"country": "Latvia",
				"city": "Riga",
				"person": "Rimantė Šilauskienė",
				"title": "Head of Communications",
				"phone": "+370-6-73-06775",
				"email": "info@albars.com"
			},
			{
				"id": 4,
				"country": "Kazakhstan",
				"city": "Astana",
				"person": "Rimantė Šilauskienė",
				"title": "Head of Communications",
				"phone": "+370-6-73-06775",
				"email": "info@albars.com"
			}
		]
	},
	"footer": {
		"backToTop": "Вернуться к началу",
		"copyright": "Copyright"
	}
}